[
  {
    "popularity": 17.595,
    "vote_count": 922,
    "video": false,
    "poster_path": "/ygkLLN9sNMkkwRY6rtpljNCKcDw.jpg",
    "id": 707,
    "adult": false,
    "backdrop_path": "/9SudvdR6HYtgTqMz17RYXdWuTUl.jpg",
    "original_language": "en",
    "original_title": "A View to a Kill",
    "genre_ids": [
      28,
      12,
      53
    ],
    "title": "007: Panorama para matar",
    "vote_average": 6.2,
    "overview": "Bond recibe la misión de desenmascarar a Max Zorin, un misterioso empresario, y aparente espía de la KGB, que amenaza con dominar el mundo por medio de sus revolucionarios microchips. Aliado a poderosas empresas de tecnología punta, su objetivo es destruir la falla de San Andrés, provocando un terremoto de irreversibles consecuencias.",
    "release_date": "1985-05-24"
  },
  {
    "popularity": 10.518,
    "vote_count": 315,
    "video": false,
    "poster_path": "/riPC6Zk6uvpfbVnExWGLRe754uQ.jpg",
    "id": 382598,
    "adult": false,
    "backdrop_path": "/xJcGC2lNSD3cM9ywtLQP1j5mkh3.jpg",
    "original_language": "fr",
    "original_title": "À fond",
    "genre_ids": [
      35,
      10751
    ],
    "title": "A fondo",
    "vote_average": 5.9,
    "overview": "Una familia sube en su nuevo monovolumen por la mañana temprano para evitar los atascos de tráfico de la salida de las vacaciones de verano. Tom, el padre, ajusta el control electrónico de velocidad en 130 km/h., en ese momento un nuevo enfado de su suegro lleva a Julia a pedirle que dé la vuelta. Tom se da cuenta de que él no puede controlar su vehículo. La electrónica no responde, la velocidad se ha bloqueado a 130 km/h. Todas las maniobras para frenar el coche no surten ningún efecto.",
    "release_date": "2016-11-11"
  },
  {
    "popularity": 77.472,
    "vote_count": 1380,
    "video": false,
    "poster_path": "/hoWADuvXs3Ua4AXBAiZYnppTupO.jpg",
    "id": 559969,
    "adult": false,
    "backdrop_path": "/ijiE9WoGSwSzM16zTxvUneJ8RXc.jpg",
    "original_language": "en",
    "original_title": "El Camino: A Breaking Bad Movie",
    "genre_ids": [
      80,
      18,
      53
    ],
    "title": "El camino: una película de Breaking Bad",
    "vote_average": 7.1,
    "overview": "Tiempo después de los eventos sucedidos tras el último episodio de la serie Breaking Bad, el fugitivo Jesse Pinkman huye de sus perseguidores, de la ley y de su pasado.",
    "release_date": "2019-10-11"
  },
  {
    "popularity": 17.466,
    "vote_count": 7332,
    "video": false,
    "poster_path": "/83WHIoQ2qKXmucDLWN4YEgFk8d7.jpg",
    "id": 185,
    "adult": false,
    "backdrop_path": "/unMc1jEyqCnzba976GviSFKGagt.jpg",
    "original_language": "en",
    "original_title": "A Clockwork Orange",
    "genre_ids": [
      18,
      878
    ],
    "title": "La naranja mecánica",
    "vote_average": 8.2,
    "overview": "Gran Bretaña, en un futuro indeterminado. Alex (Malcolm McDowell) es un joven muy agresivo que tiene dos pasiones: la violencia desaforada y Beethoven. Es el jefe de la banda de los drugos, que dan rienda suelta a sus instintos más salvajes apaleando, violando y aterrorizando a la población. Cuando esa escalada de terror llega hasta el asesinato, Alex es detenido y, en prisión, se someterá voluntariamente a una innovadora experiencia de reeducación que pretende anular drásticamente cualquier atisbo de conducta antisocial.",
    "release_date": "1971-12-18"
  },
  {
    "popularity": 51.42,
    "vote_count": 2579,
    "video": false,
    "poster_path": "/vKSyaptSA7zZ9H8mSfaDnvyQl9k.jpg",
    "id": 466272,
    "adult": false,
    "backdrop_path": "/nGJpQCAn2NKeDoEflLI5DIvsqoQ.jpg",
    "original_language": "en",
    "original_title": "Once Upon a Time... in Hollywood",
    "genre_ids": [
      35,
      18
    ],
    "title": "Érase una Vez en... Hollywood",
    "vote_average": 7.6,
    "overview": "“Érase una vez en… Hollywood” de Quentin Tarantino, nos lleva a Los Angeles de 1969, donde todo está cambiando, y donde la estrella de la televisión Rick Dalton (Leonardo DiCaprio), y Cliff Booth (Brad Pitt), su doble de muchos años, se abren camino en una industria que ya prácticamente no reconocen. La novena película del célebre escritor y director cuenta con amplio reparto y múltiples tramas argumentales que rinden un tributo a los momentos finales de la época dorada de Hollywood.",
    "release_date": "2019-07-25"
  },
  {
    "popularity": 32.922,
    "vote_count": 6739,
    "video": false,
    "poster_path": "/jAdNHXbswMuIhcRInIzphZvJElA.jpg",
    "id": 332562,
    "adult": false,
    "backdrop_path": "/mnDvPokXpvsdPcWSjNRPhiiLOKu.jpg",
    "original_language": "en",
    "original_title": "A Star Is Born",
    "genre_ids": [
      18,
      10402,
      10749
    ],
    "title": "Ha nacido una estrella",
    "vote_average": 7.5,
    "overview": "Jackson Maine (Bradley Cooper) es una estrella consagrada de la música que una noche conoce y se enamora de Ally (Lady Gaga), una joven artista que lucha por salir adelante en el mundo del espectáculo. Justo cuando Ally está a punto de abandonar su sueño de convertirse en cantante, Jack decide ayudarla en su carrera hacia la fama. Pero el camino será más duro de lo que imagina.",
    "release_date": "2018-10-03"
  },
  {
    "popularity": 14.071,
    "id": 381289,
    "video": false,
    "vote_count": 1654,
    "vote_average": 7.3,
    "title": "Tu mejor amigo",
    "release_date": "2017-01-19",
    "original_language": "en",
    "original_title": "A Dog's Purpose",
    "genre_ids": [
      35,
      18,
      10751,
      14,
      12
    ],
    "backdrop_path": "/2ddVTlMyATZdvUHE7DPExA2X6xF.jpg",
    "adult": false,
    "overview": "Toby es un perro que se pregunta el sentido de su vida cuando, sorprendido, se da cuenta de que se ha reencarnado en un cachorrito. Así, a lo largo de sus vidas se cuestionará su sentido mientras ayuda a distintos dueños, pero siempre con el objetivo de encontrarse con el primero.",
    "poster_path": "/1vz34upg09Hh9p4aV2Uau19g2bv.jpg"
  },
  {
    "popularity": 13.038,
    "vote_count": 1762,
    "video": false,
    "poster_path": "/1KFS7tb9aYRnnH3AfXZeRZf62a6.jpg",
    "id": 9476,
    "adult": false,
    "backdrop_path": "/kohGZ3OqK31UYmf7b5fM5pB80VW.jpg",
    "original_language": "en",
    "original_title": "A Knight's Tale",
    "genre_ids": [
      28,
      12,
      18,
      10749
    ],
    "title": "Destino de caballero",
    "vote_average": 6.8,
    "overview": "Edad Media, siglo XIV. William es un joven plebeyo extraordinariamente dotado para justas y torneos. Tras la repentina muerte de su maestro, en compañía de sus amigos y escuderos Roland y Wat, se lanza a la aventura y se hace pasar por un noble caballero. Durante sus viajes conocerá a Chaucer, un escritor que falsificará un árbol genealógico que justifique el título nobiliario del que se ha apropiado.",
    "release_date": "2001-05-11"
  },
  {
    "popularity": 20.214,
    "vote_count": 6623,
    "video": false,
    "poster_path": "/lMFgbCskJgsJdPH81SwVZOc1hNs.jpg",
    "id": 447332,
    "adult": false,
    "backdrop_path": "/roYyPiQDQKmIKUEhO912693tSja.jpg",
    "original_language": "en",
    "original_title": "A Quiet Place",
    "genre_ids": [
      18,
      27,
      878
    ],
    "title": "Un lugar tranquilo",
    "vote_average": 7.3,
    "overview": "Evelyn y Lee Abbott son una pareja con tres hijos que vive una granja aislada de toda civilización al norte de Nueva York. Esta familia ha sobrevivido durante meses en un mundo invadido y amenazado por mortales criaturas extraterrestres que se guían por el sonido para cazar. En este contexto en el que una palabra puede significar la muerte, la familia Abbott vive silenciosamente, andan descalzos y se comunican por medio del lenguaje de señas.",
    "release_date": "2018-04-03"
  },
  {
    "popularity": 22.688,
    "vote_count": 5401,
    "video": false,
    "poster_path": "/3zc9gBzw0egrp7lMrE0zqFkNMms.jpg",
    "id": 9487,
    "adult": false,
    "backdrop_path": "/bHMHpXNjeKRxcjWcpbIAD5f0aIK.jpg",
    "original_language": "en",
    "original_title": "A Bug's Life",
    "genre_ids": [
      12,
      16,
      35,
      10751
    ],
    "title": "Bichos, una aventura en miniatura",
    "vote_average": 6.9,
    "overview": "Un grupo de saltamontes liderados por el malvado Hopper y su estúpido hermano Molt asedian la colonia de hormigas todos los veranos para hacerse con la comida almacenada para pasar el invierno. Flik, una hormiga cansada de seguir las reglas del grupo, decide abandonar la colonia en busca de un grupo de mercenarios que los defiendan. Por equivocación, Flik reclutará a una pandilla de artistas de circo.",
    "release_date": "1998-11-25"
  },
  {
    "popularity": 11.7,
    "id": 37735,
    "video": false,
    "vote_count": 4502,
    "vote_average": 6.8,
    "title": "Rumores y mentiras",
    "release_date": "2010-09-16",
    "original_language": "en",
    "original_title": "Easy A",
    "genre_ids": [
      35
    ],
    "backdrop_path": "/wu4tawMznxUvqP21lUH6RKrv3LQ.jpg",
    "adult": false,
    "overview": "El guión, obra del dramaturgo Bert V. Royal, es una versión moderna y en clave estudiantil de “La letra escarlata”, la novela de Nathaniel Hawthorne. Narra la historia de una joven que decide fingir que lleva una vida promiscua, creyendo que así obtendrá algún tipo de beneficio. Sin embargo, las circunstancias se volverán en su contra.",
    "poster_path": "/A1c64dtFHYLzeGaia4MuDoR4lNE.jpg"
  },
  {
    "popularity": 15.569,
    "vote_count": 2,
    "video": false,
    "poster_path": "/saaRPmRWSuZ86B8YolJNg09I5IR.jpg",
    "id": 626323,
    "adult": false,
    "backdrop_path": "/y64fr26yxx7G9MSN0QcklcYQUNG.jpg",
    "original_language": "en",
    "original_title": "Picture a Perfect Christmas",
    "genre_ids": [
      10749,
      10770
    ],
    "title": "Picture a Perfect Christmas",
    "vote_average": 6.5,
    "overview": "",
    "release_date": "2019-11-09"
  },
  {
    "popularity": 19.189,
    "vote_count": 184,
    "video": false,
    "poster_path": "/cq7oRDzpSSldtyUuhW8aDL53OCV.jpg",
    "id": 522518,
    "adult": false,
    "backdrop_path": "/71hIkBtvXhvRVh6HdE28CXaNNRz.jpg",
    "original_language": "en",
    "original_title": "A Dog's Journey",
    "genre_ids": [
      12,
      14,
      10751
    ],
    "title": "Tu mejor amigo: Un nuevo viaje",
    "vote_average": 7.5,
    "overview": "Narra la historia de Bailey, un perro leal que encuentra el significado de su propia existencia a través de la vida de los humanos a los que les enseña a reír y amar.",
    "release_date": "2019-05-03"
  },
  {
    "popularity": 10.594,
    "vote_count": 492,
    "video": false,
    "poster_path": "/9kB56ZdMB6RgY5QtX9Bar45jCeI.jpg",
    "id": 438590,
    "adult": false,
    "backdrop_path": "/l1nYo0yzKjf84atnBDbx0do16vQ.jpg",
    "original_language": "en",
    "original_title": "A-X-L",
    "genre_ids": [
      28,
      12,
      878,
      10751
    ],
    "title": "A-X-L",
    "vote_average": 5.8,
    "overview": "Miles (Alex Neustaedter) es un joven motero con poca suerte que casualmente se tropieza con A.X.L., un perro robótico creado con tecnología militar con el que forma un vínculo emocional. Con la ayuda de Sara (Becky G), una chica de la que se ha enamorado, Miles hace todo lo posible por defender a su nueva mascota, que pese a su metálico aspecto demuestra tener un corazón digno del mejor amigo del hombre.",
    "release_date": "2018-08-23"
  },
  {
    "popularity": 11.167,
    "vote_count": 1075,
    "video": false,
    "poster_path": "/58kLkel2lxeCr3NMWiAb9iPP4yG.jpg",
    "id": 623,
    "adult": false,
    "backdrop_path": "/45P198sJ0UpcMTVfLaw981orUdf.jpg",
    "original_language": "en",
    "original_title": "A Fish Called Wanda",
    "genre_ids": [
      35,
      80
    ],
    "title": "Un pez llamado Wanda",
    "vote_average": 7.3,
    "overview": "Un grupo de delincuentes organizan un plan para robar una valiosa colección de diamantes en la joyería Hatton Gardens de Londres. Entre ellas se encuentra la encantadora Wanda, que va a intentar un doble juego para quedarse ella con el botín. Lo malo es que sólo George, el jefe de la banda, sabe dónde están escondidas las joyas, pero ha sido encarcelado.",
    "release_date": "1988-07-15"
  },
  {
    "popularity": 15.311,
    "vote_count": 177,
    "video": false,
    "poster_path": "/6hw1Op9W3wWhFV1OqsLEu0h6HzV.jpg",
    "id": 475132,
    "adult": false,
    "backdrop_path": "/a34Q2xknjRKhcG9ZMDa7FjkP05H.jpg",
    "original_language": "en",
    "original_title": "A Private War",
    "genre_ids": [
      18,
      10752
    ],
    "title": "La corresponsal",
    "vote_average": 6.8,
    "overview": "Marie Colvin (Rosamund Pike) fue una periodista reconocida mundialmente por su trabajo en distintos conflictos bélicos. Testigo de algunas cruentas batallas recientes, especialmente de lo sucedido en Oriente Medio, Colvin contaba con el respeto tanto de los lectores como de sus compañeros de profesión por su enorme valentía y humildad. Sin embargo, su personalidad era caótica y autodestructiva: abusaba del alcohol y su vida personal era, un auténtico desastre. Tras recibir el impacto de una granada en Sri Lanka, comienza a llevar un distintivo parche en el ojo mientras se sienta a tomar martinis rodeada de la alta sociedad londinense a la que tanto aborrece, hasta que un día recibe el más peligroso de todos los encargos, que acepta junto a su también prestigioso fotógrafo de guerra, Paul Conroy (Jamie Dornan). Juntos viajan a Siria para cubrir lo que sucede en la ciudad de Homs, donde aprenderá el verdadero coste de la guerra, tanto física como psicológicamente.",
    "release_date": "2018-11-16"
  },
  {
    "popularity": 23.705,
    "vote_count": 6362,
    "video": false,
    "poster_path": "/sln50uQYigvu5AvN72JfYfu1ckq.jpg",
    "id": 62,
    "adult": false,
    "backdrop_path": "/rkaP7dnHenOr2n2IqMxip6rtT4W.jpg",
    "original_language": "en",
    "original_title": "2001: A Space Odyssey",
    "genre_ids": [
      12,
      9648,
      878
    ],
    "title": "2001: Una odisea del espacio",
    "vote_average": 8,
    "overview": "La historia de la humanidad, en diversos estadios del pasado y del futuro, es narrada en la película de ciencia-ficción de culto por excelencia de la historia del cine. Hace millones de años, en los albores del nacimiento del homo sapiens, unos simios descubren un monolito que les lleva a un estadio de inteligencia superior. Otro monolito vuelve a aparecer, millones de años después, enterrado en una luna, lo que provoca el interés de los científicos humanos. Por último, HAL 9000, una máquina de inteligencia artificial, es la encargada de todos los sistemas de una nave espacial tripulada durante una misión de la NASA.",
    "release_date": "1968-04-09"
  },
  {
    "popularity": 10.602,
    "id": 286532,
    "video": false,
    "vote_count": 116,
    "vote_average": 5,
    "title": "Navidades y otras fiestas a evitar",
    "release_date": "2014-11-07",
    "original_language": "en",
    "original_title": "A Merry Friggin' Christmas",
    "genre_ids": [
      35
    ],
    "backdrop_path": "/zIG3wwEJZGeFAO5pkVPpXpKmQoL.jpg",
    "adult": false,
    "overview": "Boyd Mitchler y su familia tienen que pasar la Navidad con sus inadaptados familiares lejanos. Al darse cuenta que dejó todos los regalos para su hijo en casa sale con su padre a buscarlos en un intento de hacer un viaje perfecto de 8 horas antes de la salida del sol.",
    "poster_path": "/kAhQkl3XMgzdphC4Xs63imokkTy.jpg"
  },
  {
    "popularity": 10.793,
    "vote_count": 679,
    "video": false,
    "poster_path": "/fXrmgmd6T0BQyf9j1EdlpjfqoE1.jpg",
    "id": 12403,
    "adult": false,
    "backdrop_path": "/5YEhPkNlIwpGKVIwjl1jkmA1nnU.jpg",
    "original_language": "en",
    "original_title": "A Perfect Getaway",
    "genre_ids": [
      12,
      9648,
      53
    ],
    "title": "Escapada perfecta",
    "vote_average": 6.3,
    "overview": "Cliff y Cydney son una joven pareja aventurera que está pasando su luna de miel en una de las más maravillosas y remotas playas de Hawai. Creen haber encontrado el paraíso en sus tierras salvajes y senderos solitarios, hasta que se encuentran con un asustado grupo de excursionistas que hablan sobre el horrible asesinato de unos recién casados en las islas, y comienzan a preguntarse si quizás deberían volverse. Indecisos sobre qué hacer, Cliff y Cydney se unen a otras dos parejas, Nick y Gina y Kale y Cleo, y es cuando las cosas comienzan a ir terroríficamente de mal a peor. Lejos de la civilización o de poder ser rescatados, cada uno de ellos empieza a sentirse amenazado, sin saber ya en quién confiar. El paraíso se convierte en un infierno terrenal donde da comienzo una batalla brutal por la supervivencia.",
    "release_date": "2009-06-08"
  },
  {
    "popularity": 18.155,
    "vote_count": 2149,
    "video": false,
    "poster_path": "/nnn9PmN8M6tJNPIisK4disGbRlz.jpg",
    "id": 1585,
    "adult": false,
    "backdrop_path": "/nMomMy1sD3SN2QsKop3zBXCJfDJ.jpg",
    "original_language": "en",
    "original_title": "It's a Wonderful Life",
    "genre_ids": [
      18,
      14,
      10751
    ],
    "title": "¡Qué bello es vivir!",
    "vote_average": 8.2,
    "overview": "Es la vigilia de Navidad en Bedford falls, NY, y George Bailey está planeando suicidarse. Pero un ángel es enviado para detenerle en su intento. Él le enseñará a George las cosas maravillosas de su juventud, cómo salvó la vida de su hermano y la de otros que, gracias a haber conocido a George, son felices. Así, nuestro amigo descubrirá que... ¡La vida es realmente un tesoro maravilloso que debemos disfrutar!",
    "release_date": "1946-12-20"
  },
  {
    "popularity": 2.36,
    "vote_count": 0,
    "video": false,
    "poster_path": "/sPlGqCLrXcVzTNeO6IFkm2gwr3T.jpg",
    "id": 636900,
    "adult": false,
    "backdrop_path": null,
    "original_language": "en",
    "original_title": "A Halloween Trick",
    "genre_ids": [
      27
    ],
    "title": "A Halloween Trick",
    "vote_average": 0,
    "overview": "",
    "release_date": "2019-10-30"
  },
  {
    "popularity": 13.17,
    "vote_count": 5905,
    "video": false,
    "poster_path": "/6zyZ6cauEgSbfii9I7gOvGNyPGv.jpg",
    "id": 453,
    "adult": false,
    "backdrop_path": "/9PwUQZDHGPKsgbnoBl1Ah9zXWjk.jpg",
    "original_language": "en",
    "original_title": "A Beautiful Mind",
    "genre_ids": [
      18,
      10749
    ],
    "title": "Una mente maravillosa",
    "vote_average": 7.8,
    "overview": "Obsesionado con la búsqueda de una idea matemática original, el brillante estudiante John Forbes Nash (Russell Crowe) llega a Princeton para realizar sus estudios de postgrado. Es un muchacho extraño y solitario, al que sólo comprende su compañero de cuarto (Paul Bettany). Por fin, Nash esboza una revolucionaria teoría y consigue una plaza de profesor en el MIT. Alicia Lardé (Jennifer Connelly), una de sus alumnas, lo deja fascinado al mostrarle que las leyes del amor están por encima de las de las matemáticas. Gracias a su prodigiosa habilidad para descifrar códigos es reclutado por Parcher William (Ed Harris), del departamento de Defensa, para ayudar a los Estados Unidos en la Guerra Fría contra la Unión Soviética.",
    "release_date": "2001-12-11"
  },
  {
    "popularity": 16.158,
    "vote_count": 2661,
    "video": false,
    "poster_path": "/mZXd1TkSgGF11K0Ma2uO83oJmc.jpg",
    "id": 17979,
    "adult": false,
    "backdrop_path": "/GtwSStViUdhKGf0d7tCkR7alKV.jpg",
    "original_language": "en",
    "original_title": "A Christmas Carol",
    "genre_ids": [
      16,
      10751
    ],
    "title": "Cuento de Navidad, Los Fantasmas de Scrooge",
    "vote_average": 6.8,
    "overview": "Ebenezer Scrooge es un personaje malhumorado y gruñón que trata con desprecio y malos modales a su fiel empleado Bob Cratchit y a su alegre sobrino. Pero, cuando el espíritu de las Navidades pasadas, presentes y futuras lo arrastra a un viaje durante el cual descubre verdades que siempre se ha negado a ver, el corazón del viejo avaro se ilumina y se da cuenta de que debe actuar inmediatamente para contrarrestar tantos años de egoísmo y rencor. Adaptación del clásico de Charles Dickens.",
    "release_date": "2009-11-04"
  },
  {
    "popularity": 12.797,
    "vote_count": 3878,
    "video": false,
    "poster_path": "/rLPMD8BOHjvvjjCX7BZQdqNWBm2.jpg",
    "id": 28178,
    "adult": false,
    "backdrop_path": "/m87xptCZD6J15HcioOOX4kfEdeD.jpg",
    "original_language": "en",
    "original_title": "Hachi: A Dog's Tale",
    "genre_ids": [
      18,
      10751
    ],
    "title": "Siempre a tu lado (Hachiko)",
    "vote_average": 8,
    "overview": "Basada en una historia real. Un profesor de universidad adopta a un perro vagabundo en una estación del tren. Tras recabar información sobre el animal, el profesor descubre que el perro iba a los andenes a diario durante semanas para esperar el regreso de su amo, pero éste había muerto en un accidente en la ciudad. El perro Hachiko, al lado de su nuevo amo a quien también le cambiará la vida cuando descubre los lazos que se pueden crear entre un animal y una persona.",
    "release_date": "2009-06-13"
  },
  {
    "popularity": 11.695,
    "vote_count": 1,
    "video": false,
    "poster_path": "/tLs8KUSiWaPgf9ELHPeAlav0SH4.jpg",
    "id": 630898,
    "adult": false,
    "backdrop_path": "/1Xuj9CRBkNPAXm7DA7ao5DmaJJl.jpg",
    "original_language": "en",
    "original_title": "A Blue Ridge Mountain Christmas",
    "genre_ids": [
      10749,
      10770
    ],
    "title": "A Blue Ridge Mountain Christmas",
    "vote_average": 1,
    "overview": "",
    "release_date": "2019-11-07"
  },
  {
    "popularity": 17.293,
    "vote_count": 8,
    "video": false,
    "poster_path": "/y2nzyAsOufAhqEEhsr0ArTCQBPz.jpg",
    "id": 565348,
    "adult": false,
    "backdrop_path": "/xn4ZOYZl6W27yfrN3IMJf8KwVkF.jpg",
    "original_language": "en",
    "original_title": "Adopt a Highway",
    "genre_ids": [
      18
    ],
    "title": "Adopt a Highway",
    "vote_average": 8.4,
    "overview": "",
    "release_date": "2019-11-01"
  },
  {
    "popularity": 32.345,
    "id": 348350,
    "video": false,
    "vote_count": 4384,
    "vote_average": 6.6,
    "title": "Han Solo: Una historia de Star Wars",
    "release_date": "2018-05-15",
    "original_language": "en",
    "original_title": "Solo: A Star Wars Story",
    "genre_ids": [
      28,
      12,
      878
    ],
    "backdrop_path": "/j2r1iuYn1QalnlsdPmPBOIz0IfJ.jpg",
    "adult": false,
    "overview": "Precuela de la saga Star Wars, en la que se conocerán los primeros pasos que dio el personaje de Han Solo, desde joven hasta convertirse en el antihéroe que vimos en \"Una nueva esperanza\", antes de que se encontrase con Luke y Obi-Wan en la cantina de Mos Eisley.",
    "poster_path": "/dUTu5vQrubdxo6cx02qvZQjd1uN.jpg"
  },
  {
    "popularity": 12.3,
    "vote_count": 1012,
    "video": false,
    "poster_path": "/4IilPYDb2yVXaYhngoErjtfEAk.jpg",
    "id": 428449,
    "adult": false,
    "backdrop_path": "/8kiPIqPWJaeTNQlHvGyHodeh9lU.jpg",
    "original_language": "en",
    "original_title": "A Ghost Story",
    "genre_ids": [
      18,
      14,
      10749
    ],
    "title": "A ghost story",
    "vote_average": 7,
    "overview": "Un hombre recientemente fallecido regresa a su casa como un fantasma vestido con una sábana blanca para consolar a su esposa. En su nuevo estado espectral, invisible para los mortales, ya no pertenece a ningún tiempo concreto y solo le queda observar con total pasividad cómo continúa la vida de la mujer que ama. Cada vez más perdido, el fantasma se embarca en un viaje cósmico a través de los recuerdos y la historia, enfrentándose a las eternas preguntas de la vida y a la inmensidad de la existencia",
    "release_date": "2017-04-24"
  },
  {
    "popularity": 11.979,
    "vote_count": 937,
    "video": false,
    "poster_path": "/1XyT5LTafzn13WHQkTHRJihQxAG.jpg",
    "id": 139038,
    "adult": false,
    "backdrop_path": "/AbgdeWvmTv3UI2zknDWzKiuFwrU.jpg",
    "original_language": "en",
    "original_title": "A Haunted House",
    "genre_ids": [
      35,
      27
    ],
    "title": "Paranormal Movie",
    "vote_average": 5.5,
    "overview": "Una joven pareja, Malcolm (Marlon Wayans) y Kisha (Essence Atkins), se acaban de mudar a la casa de sus sueño. Al instalarse, descubren que no están solos en ella. Pero no es la casa la que está embrujada, sino la novia de Malcolm, que parece estar poseída por un demonio.  Malcolm contrata a un sacerdote para librarla de este intruso, decidido a no dejar que el espíritu maligno arruine su relación... o, más importante aún, su vida sexual...",
    "release_date": "2013-01-11"
  },
  {
    "popularity": 19.706,
    "vote_count": 1,
    "video": false,
    "poster_path": "/bcXOIH4INYApif219OwxaJUrAmU.jpg",
    "id": 627467,
    "adult": false,
    "backdrop_path": "/5csDQHdntFCP92YQ3CpZq70xyxb.jpg",
    "original_language": "en",
    "original_title": "A Sweet Christmas Romance",
    "genre_ids": [
      10749,
      10770
    ],
    "title": "A Sweet Christmas Romance",
    "vote_average": 6,
    "overview": "",
    "release_date": "2019-11-10"
  },
  {
    "popularity": 13.366,
    "id": 484247,
    "video": false,
    "vote_count": 2173,
    "vote_average": 6.6,
    "title": "Un pequeño favor",
    "release_date": "2018-08-29",
    "original_language": "en",
    "original_title": "A Simple Favor",
    "genre_ids": [
      53,
      80,
      9648,
      35,
      18
    ],
    "backdrop_path": "/nb1s8r6MhDcPyMjx3sjw9rFsEP5.jpg",
    "adult": false,
    "overview": "Stephanie es una joven madre videobloguera de una ciudad pequeña cuya mejor amiga, la sofisticada Emily, desaparece un día repentinamente. A Stephanie le ayudará en su búsqueda el marido de Emily, Sean.",
    "poster_path": "/uLZIWm2u00ydbzTnnFJLG4EOHHV.jpg"
  },
  {
    "popularity": 9.413,
    "vote_count": 245,
    "video": false,
    "poster_path": "/j4tm5o38uyLMPznF3RecfwI118R.jpg",
    "id": 14748,
    "adult": false,
    "backdrop_path": "/kVxjPMNUn6nuYQlLP20FVBkQCp7.jpg",
    "original_language": "en",
    "original_title": "Boy A",
    "genre_ids": [
      80,
      18
    ],
    "title": "Boy A",
    "vote_average": 7.2,
    "overview": "Jack acaba de salir de la cárcel después de pasar la mayor parte de sus 24 años entre rejas por matar a un niño cuando era menor de edad.",
    "release_date": "2007-10-28"
  },
  {
    "popularity": 9.3,
    "vote_count": 117,
    "video": false,
    "poster_path": "/9DT9Ywnq7NjQ8DvSrJs0mdxJCp5.jpg",
    "id": 500904,
    "adult": false,
    "backdrop_path": "/kReEky4XRCAq22H5V37kDcNY9dj.jpg",
    "original_language": "en",
    "original_title": "A Vigilante",
    "genre_ids": [
      18,
      53
    ],
    "title": "A Vigilante",
    "vote_average": 5.3,
    "overview": "Una mujer ayuda a buscar venganza a gente que ha sufrido abusos domésticos.",
    "release_date": "2019-03-29"
  },
  {
    "popularity": 10.263,
    "vote_count": 163,
    "video": false,
    "poster_path": "/dOTLlePLeKCJWHQM1cdqfP2I3PJ.jpg",
    "id": 21519,
    "adult": false,
    "backdrop_path": "/tuAMryZ4tZZ4LOMvXSANCcLEoWM.jpg",
    "original_language": "cn",
    "original_title": "A計劃",
    "genre_ids": [
      28,
      12,
      35
    ],
    "title": "Los piratas del mar de China",
    "vote_average": 7.1,
    "overview": "Hong Kong, finales del Siglo XIX. El Mar de China está infestado de traficantes de la peor calaña entre los que destacan el temible Lo San Pao y su banda de piratas. Lo San Pao actúa con total impunidad ante la pasividad del gobierno y la impotencia de una Guardia Costera que ha acabado por bajar los brazos ante su oleada criminal. Tan sólo Dragon Ma, un joven oficial naval, se niega a rendirse y osa plantar cara a Lo San Pao para devolver el honor al cuerpo de guardacostas. Frustrado con la incompetencia de la policía local y traicionado por uno de los suyos, Dragon Ma se verá obligado a unir sus fuerzas con el granuja ladrón Fei y el disciplinado inspector de policía Tsu en una cruzada personal para acabar con los piratas.",
    "release_date": "1983-12-22"
  },
  {
    "popularity": 9.829,
    "vote_count": 349,
    "video": false,
    "poster_path": "/wY0oVtDus2Vwi5xO5NmM2tqKFbt.jpg",
    "id": 13312,
    "adult": false,
    "backdrop_path": "/iumvooyF68waPmQUJ5gfxAurEWi.jpg",
    "original_language": "fr",
    "original_title": "À l'intérieur",
    "genre_ids": [
      27
    ],
    "title": "Al interior",
    "vote_average": 6.8,
    "overview": "Una mujer embarazada y viuda (Alysson Paradis), cuyo novio ha fallecido recientemente, pasa la noche de navidad a solas, completamente afligida por la pérdida del padre de su bebé, cuando una extraña (Béatrice Dalle) se presenta en su casa...",
    "release_date": "2007-06-13"
  },
  {
    "popularity": 10.989,
    "vote_count": 982,
    "video": false,
    "poster_path": "/zclaoPGCln0KZ7vOO3q7cpZnXZ9.jpg",
    "id": 3509,
    "adult": false,
    "backdrop_path": "/nZuqo9yQpEo447sH0w0MFBgdT6J.jpg",
    "original_language": "en",
    "original_title": "A Scanner Darkly",
    "genre_ids": [
      16,
      878,
      53
    ],
    "title": "A Scanner Darkly (Una mirada en la oscuridad)",
    "vote_average": 6.9,
    "overview": "En el Condado de Orange, en California, en un futuro donde América ha perdido la batalla contra las drogas, un policía de incógnito (Reeves) recibe la orden de espiar a sus amigos... Al igual que ya hizo en la aclamada \"Waking Life\", Richard Linklater mezcla animación y personajes reales, como en una novela gráfica, para llevar a cabo esta adaptación de la historia de Philip K. Dick.",
    "release_date": "2006-05-25"
  },
  {
    "popularity": 6.231,
    "vote_count": 67,
    "video": false,
    "poster_path": "/IaXwzJU42eYni9rU5bJFodaOE6.jpg",
    "id": 378111,
    "adult": false,
    "backdrop_path": "/kv8er2k4giOX2jTIQ9NmovMe7pz.jpg",
    "original_language": "de",
    "original_title": "A Stork's Journey",
    "genre_ids": [
      12,
      16,
      35,
      14,
      10751
    ],
    "title": "Richard, la cigüeña",
    "vote_average": 5.5,
    "overview": "Richard –un gorrión– ha sido adoptado y criado por una familia de cigüeñas, y está convencido de ser una de ellas. Pero surgen problemas cuando las cigüeñas, aves migratorias, parten hacia África para pasar el invierno. Richard quiere partir también, y empieza a hacer autostop por toda Europa, en autobús, tren, y barco, junto con un búho excéntrico y un periquito divertidísimo que canta disco, para demostrar a su familia de cigüeñas que él también es una de ellas.",
    "release_date": "2017-05-05"
  },
  {
    "popularity": 12.951,
    "id": 8409,
    "video": false,
    "vote_count": 451,
    "vote_average": 6,
    "title": "Diablo",
    "release_date": "2003-04-04",
    "original_language": "en",
    "original_title": "A Man Apart",
    "genre_ids": [
      28,
      18
    ],
    "backdrop_path": "/3pAQqMg1bGPKA3OlPl8u8n1glcn.jpg",
    "adult": false,
    "overview": "Sean Vetter es un agente de aduanas especializado en la lucha contra el tráfico de drogas en el sur de California. Allí trabaja duramente para dar caza al mayor capo de la zona, Memo Gamboa. Todo cambia cuando asesinan a su mujer. Convencido de que Gamboa es el responsable del crimen, decide tomarse la justicia por su mano. Pero pronto descubre que el capo es solo una marioneta: por encima hay alguien que mueve los hilos. Responde al nombre de Diablo.",
    "poster_path": "/jkXDpurAqL5zG1CWQSkwVXztMOx.jpg"
  },
  {
    "popularity": 14.144,
    "vote_count": 1157,
    "video": false,
    "poster_path": "/cnuqww5UXvvcqGh4NuEWt9g2qJa.jpg",
    "id": 431530,
    "adult": false,
    "backdrop_path": "/aIF2xRhE7iGxQd6ITGNrwYdGB9e.jpg",
    "original_language": "en",
    "original_title": "A Bad Moms Christmas",
    "genre_ids": [
      35
    ],
    "title": "El gran desmadre (Malas madres 2)",
    "vote_average": 6.3,
    "overview": "Amy, Kiki y Carla, madres poco valoradas y sobrecargadas de tareas, se rebelan contra los desafíos y las expectativas que genera lo que es una especie de Super Bowl para madres: la navidad. Como si crear las perfectas vacaciones para sus familias no fuera suficiente, recibirán la visita de sus respectivas madres.",
    "release_date": "2017-11-01"
  },
  {
    "popularity": 10.187,
    "id": 157360,
    "video": false,
    "vote_count": 333,
    "vote_average": 6.4,
    "title": "La voz de una generación",
    "release_date": "2013-08-09",
    "original_language": "en",
    "original_title": "In a World...",
    "genre_ids": [
      35
    ],
    "backdrop_path": "/wogIYE7DQ7pbyDZmdv8wvpLKnFh.jpg",
    "adult": false,
    "overview": "Una entrenadora vocal es motivada por su padre, el rey de las voces en off de los tráilers, para convertir a la joven en una estrella del medio.",
    "poster_path": "/vqSAuhokqDQDFmhhdlaWlOYMQer.jpg"
  },
  {
    "popularity": 17.097,
    "vote_count": 352,
    "video": false,
    "poster_path": "/eLkMb4AT31jABolXiEo3E7qeTKy.jpg",
    "id": 508763,
    "adult": false,
    "backdrop_path": "/w7MsyOpP003FYhsiTgVHa3rNsrz.jpg",
    "original_language": "en",
    "original_title": "A Dog's Way Home",
    "genre_ids": [
      12,
      18,
      10751
    ],
    "title": "Uno más de la familia",
    "vote_average": 6.7,
    "overview": "Bella es una perra que ha crecido junto a su dueño Lucas (Jonah Hauer-King). Juntos, perra y dueño, viven felices. Pero un día, Bella se pierde y empieza así una nueva y apasionante aventura, ya que se embarca en un viaje de más de 600 kilómetros para volver a su casa y poder reencontrarse con su dueño. En el camino, Bella se encontrará con una serie de nuevos amigos y se las arreglará para traer un poco de consuelo y alegría a sus vidas.",
    "release_date": "2019-01-10"
  },
  {
    "popularity": 11.437,
    "id": 107257,
    "video": false,
    "vote_count": 59,
    "vote_average": 6.1,
    "title": "A Perfect Ending",
    "release_date": "2012-06-01",
    "original_language": "en",
    "original_title": "A Perfect Ending",
    "genre_ids": [
      18,
      10749
    ],
    "backdrop_path": "/3d3XKhi3GBAJdvBPToYrRKQK8JO.jpg",
    "adult": false,
    "overview": "Rebecca tiene un secreto muy inusual, uno que ni siquiera sus mejores amigos conocen. La última persona en la tierra que espera para revelarlo a un escort de alto precio llamada París. Lo que comienza como una comedia de errores termina en un viaje exclusivamente erótico. Los esfuerzos no convencionales de Rebecca por encontrarse a sí misma son crudos, evocadores, y a menudo humorísticos, pero siempre muy reales, muy humanos. A veces un final perfecto no es lo uno se espera que sea. (FILMAFFINITY)",
    "poster_path": "/aMqHT2mRqP23e3czeIpysXBGHX5.jpg"
  },
  {
    "popularity": 4.876,
    "id": 453270,
    "video": false,
    "vote_count": 82,
    "vote_average": 7.4,
    "title": "A Ciambra",
    "release_date": "2017-08-31",
    "original_language": "it",
    "original_title": "A Ciambra",
    "genre_ids": [
      80,
      18
    ],
    "backdrop_path": "/ffkIQx9BAijIiJtzeAZW9XDcpv8.jpg",
    "adult": false,
    "overview": "En la comunidad gitana de A Ciambra, universo sin ley, la familia es lo primero. Así lo ve Pio, de 14 años, cuyo modelo de conducta es su hermano Cosimo. Cuando éste va a la cárcel, Pio ve la oportunidad de demostrar su hombría proveyendo a la familia de peligrosas maneras. Pero ser adulto tiene un precio muy superior al que imagina.",
    "poster_path": "/gnDV3LuZh5BBaA3OjR1NyxviiU0.jpg"
  },
  {
    "popularity": 10.924,
    "vote_count": 358,
    "video": false,
    "poster_path": "/eQgYB4DPdFjZX4nWTx3dt361k3C.jpg",
    "id": 11257,
    "adult": false,
    "backdrop_path": "/8fAXEcTr8AlHsZl6kXKMBXKeqs0.jpg",
    "original_language": "en",
    "original_title": "A Room with a View",
    "genre_ids": [
      18,
      10749
    ],
    "title": "Una habitación con vistas",
    "vote_average": 7,
    "overview": "Lucy Honey Church (Helena Bonham Carter), una joven inglesa de buena familia, se encuentra de viaje en Florencia, acompañada por su prima y dama de compañía Charlotte Bartlett (Maggie Smith). En la pensión donde se hospedan conocen al excéntrico señor Emerson (Denholm Elliott) y a su hijo George (Julian Sands), que, amablemente, les ceden sus habitaciones para que las damas disfruten de una ventana con vistas a la ciudad.",
    "release_date": "1985-12-13"
  },
  {
    "popularity": 12.386,
    "vote_count": 139,
    "video": false,
    "poster_path": "/6AX9RfM8odzoqqsSEn6FlscNC5L.jpg",
    "id": 10449,
    "adult": false,
    "backdrop_path": "/sqLLf9FxEVQvnTGZfEJqKdptAUg.jpg",
    "original_language": "en",
    "original_title": "When a Man Loves a Woman",
    "genre_ids": [
      18,
      10749
    ],
    "title": "Cuando un hombre ama a una mujer",
    "vote_average": 6.5,
    "overview": "Alice y Michael Green son, a primera vista, el prototipo de matrimonio ideal estadounidense: ella es consejera de estudios en una escuela superior y él es piloto; tienen dos hijas y una bonita casa. Sin embargo, tras esta apacible imagen, Alice esconde un terrible secreto, es alcohólica. Sin unas copas se siente incapaz de afrontar cualquier compromiso social. Cuando su marido se da cuenta, intentará hacer frente a la situación convenciéndola de que ingrese en un centro de desintoxicación. (FILMAFFINITY)",
    "release_date": "1994-04-29"
  },
  {
    "popularity": 13.732,
    "vote_count": 1148,
    "video": false,
    "poster_path": "/sffZb1HKUvMcKmuB8KycMZ61ycQ.jpg",
    "id": 48231,
    "adult": false,
    "backdrop_path": "/fk14EtkyfQP4j28OZCLRr7Zuz2t.jpg",
    "original_language": "en",
    "original_title": "A Dangerous Method",
    "genre_ids": [
      18,
      53
    ],
    "title": "Un método peligroso",
    "vote_average": 6.3,
    "overview": "El joven psicoanalista Carl Jung comienza un tratamiento innovador en la histérica Sabina Spielrein, bajo la dirección de su maestro, Sigmund Freud. Dispuesto a penetrar más profundamente en los misterios de la mente humana, Jung descubre que algunas de sus ideas chocan con las teorías de Freud, al mismo tiempo que sucumbe a un romance emocionante y peligroso con la bella Sabina.",
    "release_date": "2011-09-30"
  },
  {
    "popularity": 16.848,
    "id": 241239,
    "video": false,
    "vote_count": 832,
    "vote_average": 6.6,
    "title": "El año más violento",
    "release_date": "2014-12-30",
    "original_language": "en",
    "original_title": "A Most Violent Year",
    "genre_ids": [
      80,
      18,
      53
    ],
    "backdrop_path": "/cPg2OJ56J6p0da12Hez5u5iiFd6.jpg",
    "adult": false,
    "overview": "Narra una historia ambientada en Nueva York en 1981, estadísticamente el año más violento de la historia en la ciudad norteamericana. En ese contexto, un inmigrante y su familia intentan sacar su negocio adelante mientras la violencia y la corrupción amenazan con destruir todo lo que han logrado hasta ese momento.",
    "poster_path": "/485OMSXXWLNabsUon5cBfRZU2Cn.jpg"
  },
  {
    "popularity": 10.659,
    "vote_count": 347,
    "video": false,
    "poster_path": "/esLSMn4nrapjgakOMIWZdZxmcEj.jpg",
    "id": 10762,
    "adult": false,
    "backdrop_path": "/imt6MemcODqpcbveRqxZ7AtFPnV.jpg",
    "original_language": "en",
    "original_title": "Without a Paddle",
    "genre_ids": [
      28,
      12,
      35,
      53
    ],
    "title": "De perdidos al río",
    "vote_average": 5.5,
    "overview": "Tres jóvenes amigos penetran en la selva de Oregón en busca de tesoros perdidos. Allí, con una canoa como único medio de transporte, tendrán que enfrentarse a toda clase de dificultades: son perseguidos por dos granjeros chiflados, deben enfrentarse a peligrosos rápidos, a unas hippies colgadas de los árboles y, por fin, a un excéntrico viejo que vive en las montañas (Burt Reynolds). (FILMAFFINITY)",
    "release_date": "2004-08-20"
  },
  {
    "popularity": 8.319,
    "vote_count": 752,
    "video": false,
    "poster_path": "/fqCD10OZA8WjhBZde42I3biAa4n.jpg",
    "id": 72358,
    "adult": false,
    "backdrop_path": "/iskupQlVbYmWrxNH6ifatWf2X5n.jpg",
    "original_language": "en",
    "original_title": "A Thousand Words",
    "genre_ids": [
      35,
      18
    ],
    "title": "Mil palabras",
    "vote_average": 6.1,
    "overview": "“Mil palabras (A thousand words)”, que protagonizará Eddie Murphy, contará la historia de un hombre bastante hablador que descubre que, a partir de un momento determinado, sólo podrá pronunciar mil palabras, ya que, si rebasa esa cifra, fallecerá.",
    "release_date": "2012-03-07"
  },
  {
    "popularity": 15.739,
    "id": 76203,
    "video": false,
    "vote_count": 7083,
    "vote_average": 7.9,
    "title": "12 años de esclavitud",
    "release_date": "2013-10-18",
    "original_language": "en",
    "original_title": "12 Years a Slave",
    "genre_ids": [
      18,
      36
    ],
    "backdrop_path": "/3BY2I6iLunYRkkl8Hb3hZl8O9MQ.jpg",
    "adult": false,
    "overview": "Basada en un hecho real ocurrido en 1850, narra la historia de Solomon Northup, un culto músico negro -y hombre libre- que vivía con su familia en Nueva York. Tras compartir una copa con dos desconocidos, Solomon descubre que ha sido drogado y secuestrado para ser vendido como esclavo en el Sur en una plantación de Louisiana. Renunciando a abandonar la esperanza, Solomon contempla cómo todos a su alrededor sucumben a la violencia, al abuso emocional y a la desesperanza. Entonces decide correr riesgos increíbles y confiar en la gente menos aparente para intentar recuperar su libertad y reunirse con su familia.",
    "poster_path": "/pdpZAuqMKSan97BMuntLLllrC2P.jpg"
  },
  {
    "popularity": 10.628,
    "vote_count": 195,
    "video": false,
    "poster_path": "/xWh9potg9ks7oV6ZTuD3dQH3O0j.jpg",
    "id": 9422,
    "adult": false,
    "backdrop_path": "/PIpkcbsE9IruwPBbTTDp1qrS5x.jpg",
    "original_language": "en",
    "original_title": "A Civil Action",
    "genre_ids": [
      18
    ],
    "title": "Acción Civil",
    "vote_average": 6.3,
    "overview": "El abogado Jan Schlichtmann sigue la investigación de dos compañías, una dedicada a la manufactura de pieles y otra, distribuidora de comida. Ambas están acusadas de verter residuos tóxicos en el río que abastece una localidad de Massachussets. Debido a esta contaminación, varios niños del pueblo han muerto de leucemia, un caso que no sale a la luz pública hasta que los padres de los afectados emprenden acciones legales.",
    "release_date": "1998-12-25"
  },
  {
    "popularity": 11.239,
    "vote_count": 2858,
    "video": false,
    "poster_path": "/tgV9mtn4hAwUGAGf0kmtsjWmNX6.jpg",
    "id": 34544,
    "adult": false,
    "backdrop_path": "/rRBpKgStVlFlK0Rl42tqxNqX5E.jpg",
    "original_language": "en",
    "original_title": "The A-Team",
    "genre_ids": [
      28,
      12,
      35,
      80,
      53
    ],
    "title": "El equipo A",
    "vote_average": 6.3,
    "overview": "\"Me encanta que los planes salgan bien\" es la frase identificativa del Coronel Hannibal Smith, el líder de \"El Equipo A\", una unidad especial de veteranos de la guerra de Iraq, antiguos soldados de las Fuerzas Especiales que fueron acusados de un crimen que no cometieron. Ellos son Hannibal, un experto planificador de misiones ingeniosas que requieren una reacción en una fracción de segundo, habilidades especiales y un equipo de soldados competentes... y excéntricos; Templenton 'Fénix' Peck quien puede conseguir cualquier cosa para las actividades poco ortodoxas y audaces del Equipo; M.A. Barracus, el conductor y músculo del Equipo; y Murdock, un pilo excepcional y loco acreditado. La Capitana Charisa es un antiguo ligue de Fénix que ahora persigue a El Equipo A por un crimen que no cometieron y Lynch es un misterioso agente de la CIA que juega un papel importante en la misión más explosiva del Equipo.",
    "release_date": "2010-06-10"
  },
  {
    "popularity": 15.622,
    "id": 1572,
    "video": false,
    "vote_count": 3486,
    "vote_average": 7.1,
    "title": "Jungla de cristal: la venganza",
    "release_date": "1995-05-19",
    "original_language": "en",
    "original_title": "Die Hard: With a Vengeance",
    "genre_ids": [
      28,
      53
    ],
    "backdrop_path": "/aJCEQFFXNcfg5YneJzTG15qzxF7.jpg",
    "adult": false,
    "overview": "Un hombre que se llama a sí mismo \"Simon\" inicia una oleada de terror por las calles de Nueva York. Hará detonar una serie de bombas por la ciudad a menos que el agente John McClane acceda a jugar a un juego llamado \"Simón dice\". Con la ayuda de Zeus, un electricista del Harlem, comienza una trepidante carrera para averiguar las adivinanzas y las intenciones del terrorista",
    "poster_path": "/z4V0nyYSqZ4O2qoD7OqYGzIFWnc.jpg"
  },
  {
    "popularity": 11.708,
    "vote_count": 2223,
    "video": false,
    "poster_path": "/gwUtIXKyXgkWBzqwyW3uypt31te.jpg",
    "id": 340837,
    "adult": false,
    "backdrop_path": "/A7ovlrws4B7lXvkcC9iSRkypX02.jpg",
    "original_language": "en",
    "original_title": "A Cure for Wellness",
    "genre_ids": [
      27,
      9648,
      878,
      53
    ],
    "title": "La cura del bienestar",
    "vote_average": 6.2,
    "overview": "A un joven y ambicioso ejecutivo le encargan una misión: traer de vuelta al director de su empresa de un idílico y enigmático centro de “bienestar” situado en un área remota de los Alpes suizos. Pronto sospecha que los milagrosos tratamientos que allí tienen lugar no son lo que parecen. Su cordura se pone a prueba cuando empieza a desvelar los terroríficos secretos que allí se ocultan y es diagnosticado con la misma extraña enfermedad que mantiene a los pacientes a la espera de la cura.",
    "release_date": "2017-02-15"
  },
  {
    "popularity": 10.363,
    "vote_count": 633,
    "video": false,
    "poster_path": "/rfm9EtbaUWDzQAFfShb7X1uSczU.jpg",
    "id": 1965,
    "adult": false,
    "backdrop_path": "/4H1bXvPTyTB4FW2v9pk5OS9iOkB.jpg",
    "original_language": "en",
    "original_title": "A Perfect Murder",
    "genre_ids": [
      80,
      18,
      53
    ],
    "title": "Un crimen perfecto",
    "vote_average": 6.4,
    "overview": "Steven Taylor, un industrial millonario que atraviesa un mal momento financiero, está casado con Emily, una joven adinerada de familia rica que mantiene un pasional romance con David, un artista bohemio. Tras conocer la infidelidad de su esposa, Steve averigua también el turbio pasado del amante, un estafador que seduce a mujeres ricas, y entonces le encarga que asesine a su esposa... Remake del clásico de Hitchcok \"Crimen perfecto\" (Dial M for Murder, 1954).",
    "release_date": "1998-06-05"
  },
  {
    "popularity": 15.162,
    "vote_count": 309,
    "video": false,
    "poster_path": "/faNkvVJw2EbIZ1uT9DP0ctAjjxD.jpg",
    "id": 567604,
    "adult": false,
    "backdrop_path": "/7RqpTZq0mPpTcEwZ6qqwRZAFoLe.jpg",
    "original_language": "en",
    "original_title": "Once Upon a Deadpool",
    "genre_ids": [
      28,
      35
    ],
    "title": "Érase una vez Deadpool",
    "vote_average": 6.9,
    "overview": "Deadpool (Ryan Reynolds) le cuenta al actor Fred Savage (el niño de \"La Princesa Prometida\") algunas de sus aventuras, en un homenaje-parodia a dicha película de 1987 en la que el abuelo le contaba historias a Fred. 'Once Upon a Deadpool' es una revisión estrenada en cines de \"Deadpool 2\" adaptada a la calificación por edades PG-13, es decir: un reestreno navideño sin violencia, palabras malsonantes y otras características del film original de David Leitch, añadiéndose además nuevas escenas a la película.",
    "release_date": "2018-12-11"
  },
  {
    "popularity": 8.349,
    "vote_count": 173,
    "video": false,
    "poster_path": "/aibHVADwTeDxn2wwHNcfdZDzGGT.jpg",
    "id": 509364,
    "adult": false,
    "backdrop_path": "/lBgIZ6SkDOz95aex524hVRkTaEM.jpg",
    "original_language": "fr",
    "original_title": "Grâce à Dieu",
    "genre_ids": [
      18
    ],
    "title": "Gracias a Dios",
    "vote_average": 7.4,
    "overview": "Alexandre (Melvil Poupaud) vive en Lyon con su esposa e hijos. Por casualidad, se entera de que el sacerdote que abusó de él en un campamento de verano cuando era niño, sigue trabajando con menores. En busca de justicia, Alexandre se lanzará a un combate al que se unen François (Denis Ménochet) y Emmanuel (Swann Arlaud), otras víctimas del sacerdote, con el fin de liberarse de sus sufrimientos a través de la palabra. Pero las repercusiones y consecuencias de sus testimonios no dejarán a nadie indemne.",
    "release_date": "2019-02-20"
  },
  {
    "popularity": 14.579,
    "vote_count": 905,
    "video": false,
    "poster_path": "/y7yYOedYqua06VeyWlUcyVLMIkI.jpg",
    "id": 15789,
    "adult": false,
    "backdrop_path": "/ijDUMFmb34Fv7jBwxzhNc3lbVP3.jpg",
    "original_language": "en",
    "original_title": "A Goofy Movie",
    "genre_ids": [
      12,
      16,
      35,
      10749,
      10751
    ],
    "title": "Goofy e hijo",
    "vote_average": 6.9,
    "overview": "La primera vez que el simpático perro Goofy protagoniza un largometraje de animación. Goofy tiene la desafortunada idea de llevar a su hijo Max a pescar, pero éste, que teme convertirse de mayor en un ser tan tonto como su padre, tiene otros planes. Ha quedado con la bella Roxanne, que por fin ha accedido a salir con él. Pero Goofy no está dispuesto a permitir que su hijo ignore el arte de la pesca.",
    "release_date": "1995-04-07"
  },
  {
    "popularity": 12.644,
    "id": 59,
    "video": false,
    "vote_count": 1627,
    "vote_average": 7.1,
    "title": "Una historia de violencia",
    "release_date": "2005-09-23",
    "original_language": "en",
    "original_title": "A History of Violence",
    "genre_ids": [
      18,
      53,
      80
    ],
    "backdrop_path": "/8rbvmhGmUqEjLmo2mDycTazEaAc.jpg",
    "adult": false,
    "overview": "Tom Stall (Viggo Mortensen) lleva una vida feliz y tranquila con su mujer –abogada (Maria Bello)– y sus dos hijos en la pequeña ciudad de Millbrook (Indiana) hasta que una noche su existencia idílica se ve destrozada cuando frustra un violento intento de robo en su restaurante. Tom percibe el peligro y salva a sus clientes y amigos matando en defensa propia a dos criminales buscados por la justicia. Aplaudido como un héroe, la vida de Tom cambia de la noche a la mañana y de repente se encuentra convertido en el centro de atención de todos los medios de comunicación. Incómodo con esta fama no buscada, intenta volver a su vida normal, pero un hombre amenazante y misterio-so (Ed Harris) llega a la ciudad para enfrentarse a él porque cree que Tom es el hombre con quien tiene una cuenta pendiente del pasado.",
    "poster_path": "/iUy0OY5OIXCMRwZqiDevhtmn6l7.jpg"
  },
  {
    "popularity": 10.922,
    "vote_count": 899,
    "video": false,
    "poster_path": "/xBd6t8Y6iEYbdLPlm4hsxQ4mkxO.jpg",
    "id": 34653,
    "adult": false,
    "backdrop_path": "/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg",
    "original_language": "en",
    "original_title": "A Single Man",
    "genre_ids": [
      18,
      10749
    ],
    "title": "Un hombre soltero",
    "vote_average": 7.4,
    "overview": "Los Ángeles, 1962, crisis de los misiles cubanos. George Falconer (Colin Firth) es un profesor universitario británico y homosexual de 52 años que lucha por encontrarle sentido a su vida tras la muerte de su compañero sentimental, Jim (Matthew Goode). George recibe consuelo de su amiga más íntima, Charley (Julianne Moore), una belleza de 48 años que también lucha con sus propias dudas acerca del futuro. Un joven estudiante, Kenny (Nicholas Hoult), que está intentando aceptar su auténtica naturaleza, acecha a George porque ve en él a un espíritu afín.",
    "release_date": "2009-10-19"
  },
  {
    "popularity": 9.669,
    "vote_count": 2030,
    "video": false,
    "poster_path": "/mMlZ9Sgznja3vCaOOu2yfXlvCZH.jpg",
    "id": 258230,
    "adult": false,
    "backdrop_path": "/xVW8REyVqKwxAtUYY07UGlZH43L.jpg",
    "original_language": "en",
    "original_title": "A Monster Calls",
    "genre_ids": [
      18,
      14
    ],
    "title": "Un monstruo viene a verme",
    "vote_average": 7.2,
    "overview": "Connor es un joven de 12 años que, tras la separación de sus padres, se convierte en el hombre de la casa y el encargado de llevar las riendas del hogar. Con su joven madre enferma de cáncer, el pequeño intentará superar todos sus miedos y fobias con la ayuda de un monstruo. Fantasía, cuentos de hadas e historias imaginarias del pequeño se verán las caras no sólo con la realidad, sino con su fría y calculadora abuela... Con este nuevo trabajo J.A. Bayona cerrará una trilogía sobre las relaciones madre-hijo, que inició con \"El orfanato\" y continuó con \"Lo imposible\".",
    "release_date": "2016-10-07"
  },
  {
    "popularity": 9.153,
    "vote_count": 1483,
    "video": false,
    "poster_path": "/2VLiWmsWXcL7Z7qlDK2hni0PxDa.jpg",
    "id": 9475,
    "adult": false,
    "backdrop_path": "/jc16RxKrJWLVhGdbpqjbiuGbbDk.jpg",
    "original_language": "en",
    "original_title": "Scent of a Woman",
    "genre_ids": [
      18
    ],
    "title": "Esencia de mujer",
    "vote_average": 7.7,
    "overview": "Frank Slade es un malhumorado Coronel en la reserva del ejército norteamericano, retirado pues sufre de ceguera. Durante el fin de semana de Acción de Gracias el joven estudiante Charlie Simms, contratado por la familia de Slade, se queda en su casa para servirle de lazarillo y procurar que no beba mucho. Pero Frank tiene otros planes: irse a la gran ciudad de Nueva York... Remake de la película italiana de 1974 \"Profumo di donna\" (Perfume de mujer).",
    "release_date": "1992-12-23"
  },
  {
    "popularity": 9.666,
    "id": 12573,
    "video": false,
    "vote_count": 1048,
    "vote_average": 6.8,
    "title": "Un tipo serio",
    "release_date": "2009-09-30",
    "original_language": "en",
    "original_title": "A Serious Man",
    "genre_ids": [
      35,
      18
    ],
    "backdrop_path": "/jYzfcLOplqeFDvs332UdP4GipKn.jpg",
    "adult": false,
    "overview": "\"Un tipo serio\" es la historia del intento, por parte de un hombre común y corriente, de comprensión de un mundo donde en la radio se escucha a \"Jefferson Airplane\" y donde la televisión emite \"F-Troop\". Estamos en 1967, y la mujer de Larry Gopnik, un profesor de física en una tranquila universidad del Medio Oeste, acaba de decirle que le va a dejar. Se ha enamorado de uno de sus conocidos más pomposos: Sy Ableman.",
    "poster_path": "/t4wM2xD8YmajreYBKuKyS24TZAr.jpg"
  },
  {
    "popularity": 7.475,
    "vote_count": 62,
    "video": false,
    "poster_path": "/qhflgkO1GHPKneXxbTSGEXgqGig.jpg",
    "id": 435107,
    "adult": false,
    "backdrop_path": "/hwbolZ3QTcwuuEsZbCJRE3SIxpD.jpg",
    "original_language": "en",
    "original_title": "A Royal Winter",
    "genre_ids": [
      10749,
      10770
    ],
    "title": "A Royal Winter",
    "vote_average": 6.5,
    "overview": "En unas vacaciones por Europa, una joven se encuentra en medio de un cuento de hadas de la vida real cuando conoce a un atractivo hombre local.",
    "release_date": "2017-01-14"
  },
  {
    "popularity": 12.285,
    "vote_count": 1885,
    "video": false,
    "poster_path": "/uNUvr2hPN6ZXvo8N7Cljqna7PmM.jpg",
    "id": 11247,
    "adult": false,
    "backdrop_path": "/rUAlqyUDN2KHpAHdF2NPEWOilPa.jpg",
    "original_language": "en",
    "original_title": "A Cinderella Story",
    "genre_ids": [
      35
    ],
    "title": "Una cenicienta moderna",
    "vote_average": 6.4,
    "overview": "Adaptación moderna del famoso cuento de \"Cenicienta\". La adolescente Sam Montgomery vive a disposición de su egocéntrica madrastra Fiona y de sus odiosas hermanastras, quienes la tratan más como una sirvienta que como un miembro de la familia. Sam sueña con ingresar en Princeton, pero de pronto su vida social se complica cuando conoce a su Príncipe Azul en Internet. Pero cuando su amigo de la red termina siendo el chico más popular de la escuela, Austin Ames, Sam despierta a la realidad olvidando su móvil cuando suena la medianoche. Temiendo ser rechazada si él supiera quien es ella en realidad, Sam hace todo lo posible para que Austin no descubra quién es su princesa. Aunque Austin tiene un plan para encontrarla...",
    "release_date": "2004-07-10"
  },
  {
    "popularity": 6.812,
    "vote_count": 0,
    "video": false,
    "poster_path": "/3ixOIkilzi3xFvzAgtenISNY2BL.jpg",
    "id": 569486,
    "adult": false,
    "backdrop_path": "/cLX1AIxPyya8tduiXasLs2KP6iV.jpg",
    "original_language": "en",
    "original_title": "A Dog Called Money",
    "genre_ids": [
      99
    ],
    "title": "A Dog Called Money",
    "vote_average": 0,
    "overview": "",
    "release_date": "2019-11-08"
  },
  {
    "popularity": 9.421,
    "vote_count": 697,
    "video": false,
    "poster_path": "/28IPUQlAtYIKOQ0pkD4mxt4yYef.jpg",
    "id": 74018,
    "adult": false,
    "backdrop_path": "/i6w1DFDJucD5OnigKzckJG72Q24.jpg",
    "original_language": "en",
    "original_title": "A Cinderella Story: Once Upon a Song",
    "genre_ids": [
      35,
      10749,
      10751
    ],
    "title": "Una cenicienta moderna 3: Érase una vez una canción",
    "vote_average": 6.3,
    "overview": "Lucy Hale encarna a una jovencita que se encarga de sacar su casa adelante, cuidando de su padre y hermano y apañándoselas con los estudios. Pero su sueño real es el de ser cantante.",
    "release_date": "2011-09-05"
  },
  {
    "popularity": 7.528,
    "vote_count": 298,
    "video": false,
    "poster_path": "/c72JkTIUzgC77CbK25zNYTq8moe.jpg",
    "id": 27936,
    "adult": false,
    "backdrop_path": "/xgyzJYPdHcJ2HkXViSrW7OsYm0e.jpg",
    "original_language": "fr",
    "original_title": "Micmacs à tire-larigot",
    "genre_ids": [
      28,
      35,
      80
    ],
    "title": "Micmacs",
    "vote_average": 6.6,
    "overview": "Cuando Bazil era niño, su padre murió en el Sáhara a causa de una mina antipersonas. Ahora de adulto, el pobre Bazil recibe un bala perdida que se aloja en su cabeza, y para salvarle la vida, aunque sin saber cuándo se puede morir, los médicos no se la extraen. Vagabundeando por las calles, Bazil hace amistades con artistas callejeros que le aceptan como uno más de la familia. Con su ayuda, tratará de vengarse de las compañías armamentísticas, que se lucran a costa de las desgracias ajenas, como las que ha sufrido Bazil.",
    "release_date": "2009-10-28"
  },
  {
    "popularity": 1.953,
    "vote_count": 0,
    "video": true,
    "poster_path": "/5eStv6ruzqRY1B7iYuYJbPIjyZk.jpg",
    "id": 641968,
    "adult": false,
    "backdrop_path": "/2kSPI7PTeyjyCqXoGsm9zyEF5JZ.jpg",
    "original_language": "en",
    "original_title": "Beast with a Budget",
    "genre_ids": [
      35,
      27
    ],
    "title": "Beast with a Budget",
    "vote_average": 0,
    "overview": "",
    "release_date": "2019-10-31"
  },
  {
    "popularity": 9.524,
    "vote_count": 920,
    "video": false,
    "poster_path": "/eQOQr5EUFj4ACh4rhnZR5rEcqV.jpg",
    "id": 326,
    "adult": false,
    "backdrop_path": "/iF5ix0kDBBdcJpMTAwa41znmxC1.jpg",
    "original_language": "en",
    "original_title": "Snakes on a Plane",
    "genre_ids": [
      28,
      80,
      18,
      27,
      9648,
      53
    ],
    "title": "Serpientes en el avión",
    "vote_average": 5.2,
    "overview": "Un agente del FBI tiene que escoltar a un testigo desde Hawaii a Los Ángeles. Para intentar que dicho testigo testifique, un asesino libera cientos de serpientes venenosas en el avión comercial en pleno vuelo. El agente del FBI, un piloto novato y una tripulación aterrorizada intentarán sobrevivir como sea a la mortal invasión",
    "release_date": "2006-08-06"
  },
  {
    "popularity": 12.624,
    "id": 532,
    "video": false,
    "vote_count": 397,
    "vote_average": 7.5,
    "title": "Wallace y Gromit: Un esquilado apurado",
    "release_date": "1996-03-07",
    "original_language": "en",
    "original_title": "A Close Shave",
    "genre_ids": [
      10751,
      16,
      35
    ],
    "backdrop_path": "/mATUzBPKf8CHXCdnZWPmnXS2m2O.jpg",
    "adult": false,
    "overview": "La familia De Martino siempre ha tenido la pasión por los motores corriendo por sus venas. Mario, el cabeza de familia, se ve forzado a despejar el camino para la muy joven y talentosa Giulia, su hija. A ella se unirá su hermano mayor Loris, ex-piloto, poco fiable ahora pero que conserva un agudísimo sentido para trayectorias y motores. Juntos deberán regresar a la carrera, mientras intentan escapar de sus propios demonios y aprenden lo que significa y lo duro que puede llegar a ser el ser una familia.",
    "poster_path": "/efFW4euBJIha6WVJoBPSfyui2Aa.jpg"
  },
  {
    "popularity": 10.903,
    "id": 1645,
    "video": false,
    "vote_count": 1014,
    "vote_average": 7.2,
    "title": "Tiempo de matar",
    "release_date": "1996-07-24",
    "original_language": "en",
    "original_title": "A Time to Kill",
    "genre_ids": [
      80,
      18,
      53
    ],
    "backdrop_path": "/b1cfBhhorGYNPbMVT6C9cHwxRr8.jpg",
    "adult": false,
    "overview": "En una tranquila localidad sureña de Mississippi dos jóvenes borrachos violan salvajemente a una niña negra de diez años. La mayoría blanca de la ciudad se muestra horrorizada ante tan atroz crimen. Carl Lee, el padre de la niña, armado con un rifle de asalto, decide tomarse la justicia por su mano y mata a los violadores de su hija. Mientras la tensión va creciendo y reaparecen en las calles las cruces ardiendo del Ku Klux Klan, Jake Brigance, un joven abogado blanco, hará todo lo posible por salvar la vida de Carl Lee y proteger la suya.",
    "poster_path": "/xqRsY5i4vAwk0bWOUToJw1pssp6.jpg"
  },
  {
    "popularity": 23.447,
    "vote_count": 0,
    "video": false,
    "poster_path": "/zdjLTyL40dNwhwPucHCLf82yOO2.jpg",
    "id": 631402,
    "adult": false,
    "backdrop_path": "/mPn7RVbWK4x6A1qx3V5rxpptKaP.jpg",
    "original_language": "en",
    "original_title": "A Christmas Miracle",
    "genre_ids": [
      10749
    ],
    "title": "A Christmas Miracle",
    "vote_average": 0,
    "overview": "",
    "release_date": "2019-11-14"
  },
  {
    "popularity": 8.933,
    "id": 9559,
    "video": false,
    "vote_count": 766,
    "vote_average": 7.4,
    "title": "Un mundo perfecto",
    "release_date": "1993-11-24",
    "original_language": "en",
    "original_title": "A Perfect World",
    "genre_ids": [
      80,
      18,
      53
    ],
    "backdrop_path": "/nHZM78MjXsOXtN0zvNLRnRV7BJD.jpg",
    "adult": false,
    "overview": "Un niño secuestrado entabla amistad con su captor: un convicto fugitivo que huye de la ley, perseguido por un honorable mariscal de EE.UU.",
    "poster_path": "/aIdikReHWDdRNf5f3bjdfhDLqrw.jpg"
  },
  {
    "popularity": 6.376,
    "id": 12714,
    "video": false,
    "vote_count": 97,
    "vote_average": 5.7,
    "title": "La loca aventura del matrimonio",
    "release_date": "1988-02-05",
    "original_language": "en",
    "original_title": "She's Having a Baby",
    "genre_ids": [
      35,
      18,
      10749
    ],
    "backdrop_path": "/pU2ZFsHkKR0cy8gqmx2wx1b0chD.jpg",
    "adult": false,
    "overview": "Una pareja de jóvenes, Jack y Kristy, decide dar un paso muy importante en sus vidas: casarse. Compartirlo todo definitivamente, el comienzo de una vida común, es toda una aventura, la ilusión rige cada uno de sus actos y son felices amueblando el nuevo hogar y comprando coche nuevo. Pero todo se complica para ambos cuando Kristy se queda embarazada.",
    "poster_path": "/A8D0iOjCul6eeSf01mBBN9uZ4Zx.jpg"
  },
  {
    "popularity": 9.332,
    "vote_count": 384,
    "video": false,
    "poster_path": "/e2j0K49gVxAdO6eIVtS7Wgcu3nT.jpg",
    "id": 10223,
    "adult": false,
    "backdrop_path": "/lfXUKNXotdba9J41p0HXh8xg6iu.jpg",
    "original_language": "en",
    "original_title": "A Simple Plan",
    "genre_ids": [
      80,
      53
    ],
    "title": "Un plan sencillo",
    "vote_average": 7.1,
    "overview": "Hank, su hermano y un amigo encuentran 4.500.000 dólares en una avioneta que ha sufrido un accidente. Enfrentados al dilema de quedarse o no con el dinero, adoptan una solución intermedia: como Hank es el único que tiene un empleo estable y, por tanto, es el menos sospechoso, guardará el dinero durante una temporada. Si, al final, nadie lo reclama, se lo repartirán a partes iguales.",
    "release_date": "1998-12-11"
  },
  {
    "popularity": 9.793,
    "vote_count": 747,
    "video": false,
    "poster_path": "/i4Nzo9RZP2HWZ53PFlpnSNcUXzo.jpg",
    "id": 269,
    "adult": false,
    "backdrop_path": "/79p6lNdZX7XAKGZ8rxlDC8TU0C7.jpg",
    "original_language": "fr",
    "original_title": "À bout de souffle",
    "genre_ids": [
      80,
      18
    ],
    "title": "Al final de la escapada",
    "vote_average": 7.8,
    "overview": "Michel Poiccard (Jean-Paul Belmondo) es un ex-figurante de cine admirador de Bogart. Tras robar un coche en Marsella para ir a París, mata fortuitamente a un motorista de la policía. Sin remordimiento alguno por lo que acaba de hacer, prosigue el viaje. En París, tras robar dinero a una amiga, busca a Patricia (Jean Seberg), una joven burguesa americana, que aspira a ser escritora y vende el New York Herald Tribune por los Campos Elíseos; sueña también con matricularse en la Sorbona y escribir algún día en ese periódico. En Europa cree haber hallado la libertad que no conoció en América. Lo que Michel ignora es que la policía lo está buscando por la muerte del motorista.",
    "release_date": "1960-03-16"
  },
  {
    "popularity": 14.665,
    "id": 530,
    "video": false,
    "vote_count": 394,
    "vote_average": 7.5,
    "title": "Wallace y Gromit: La gran excursión",
    "release_date": "1990-05-18",
    "original_language": "en",
    "original_title": "A Grand Day Out",
    "genre_ids": [
      12,
      16,
      35,
      878,
      10751
    ],
    "backdrop_path": "/w9K57ZxMuj12LPHf6aTKMLSG1ZS.jpg",
    "adult": false,
    "overview": "Wallace y su inseparable perro Gromit disfrutan de un día de picnic, pero tendrán que sobreponerse a unos imprevistos contratiempos.",
    "poster_path": "/2Lcpn1Q3Fxwb7ZHy8UTFhogWhR2.jpg"
  },
  {
    "popularity": 11.957,
    "vote_count": 1544,
    "video": false,
    "poster_path": "/ncae756NabBzNYfSsnsr4gywT61.jpg",
    "id": 49527,
    "adult": false,
    "backdrop_path": "/iol2mmfheqTk9AmQXwmgCwKYHm7.jpg",
    "original_language": "en",
    "original_title": "Man on a Ledge",
    "genre_ids": [
      28,
      80,
      53
    ],
    "title": "Al borde del abismo",
    "vote_average": 6.4,
    "overview": "Nick Cassidy, un antiguo agente de policía, se escapa de la cárcel y se dirige al Hotel Roosevelt de Nueva York. Al subirse a la cornisa de uno de los pisos más altos, pone en peligro mucho más que su vida. La ciudad entera está a punto de quedarse paralizada, incluidos ciertos individuos que guardan grandes secretos.",
    "release_date": "2012-01-13"
  },
  {
    "popularity": 9.726,
    "id": 4024,
    "video": false,
    "vote_count": 208,
    "vote_average": 7.6,
    "title": "El año pasado en Marienbad",
    "release_date": "1961-05-25",
    "original_language": "fr",
    "original_title": "L'Année dernière à Marienbad",
    "genre_ids": [
      18,
      10749
    ],
    "backdrop_path": "/7peR6thPRGcIB2jCEIJ9S0EGV6I.jpg",
    "adult": false,
    "overview": "En un barroco hotel, un extraño, X, intenta persuadir a una mujer casada, A, de que abandone a su marido, M, y se fugue con él. Se basa en una promesa que ella le hizo cuando se conocieron el año anterior, en Marienbad, pero la mujer parece no recordar aquel encuentro.",
    "poster_path": "/dG1llunWeZ8jFoLxrdU0o7AaKop.jpg"
  },
  {
    "popularity": 9.965,
    "vote_count": 353,
    "video": false,
    "poster_path": "/yEPO3JunJdrEB6oXi2dO9OsFczE.jpg",
    "id": 321751,
    "adult": false,
    "backdrop_path": "/krgx12RHlgKyhIZtB04YJCovTZO.jpg",
    "original_language": "en",
    "original_title": "A Perfect Day",
    "genre_ids": [
      18
    ],
    "title": "Un día perfecto",
    "vote_average": 6.6,
    "overview": "En algún lugar de los Balcanes, 1995. Un equipo de cooperantes debe resolver un problema aparentemente simple en un territorio casi completamente pacificado que ha sido devastado por una guerra cruel, pero algunos de los habitantes locales, los combatientes en retirada, las fuerzas de la ONU, muchas vacas y una burocracia absurda no dejarán de poner obstáculos en su camino.",
    "release_date": "2015-08-28"
  },
  {
    "popularity": 10.277,
    "vote_count": 1905,
    "video": false,
    "poster_path": "/yuSrP6IcCs1UrmnevjLFFWGAymm.jpg",
    "id": 12222,
    "adult": false,
    "backdrop_path": "/jft2L1Jhe9xhKhB5uYBzYIjGXkw.jpg",
    "original_language": "en",
    "original_title": "Horton Hears a Who!",
    "genre_ids": [
      12,
      16,
      35,
      14,
      10751
    ],
    "title": "Horton",
    "vote_average": 6.3,
    "overview": "Horton no es sólo un bondadoso y torpón elefante, sino tambíen es el único animal capaz de oir a una microscópica comunidad aislada en una mota de polvo, lo que provocará que sus vecinos le tomen por loco e intenten destruir la mota de polvo en la que el pueblo de Villaquien vive en pacífica armonía. Horton está dispuesto a ayudar a los habitantes de Villaquién cuya frágil existencia pende de un hilo.",
    "release_date": "2008-03-03"
  },
  {
    "popularity": 10.566,
    "id": 186759,
    "video": false,
    "vote_count": 386,
    "vote_average": 5.3,
    "title": "Get a Job",
    "release_date": "2016-03-25",
    "original_language": "en",
    "original_title": "Get a Job",
    "genre_ids": [
      35
    ],
    "backdrop_path": "/gwDnVDS4ltWRcSdKnmcTfrfLopU.jpg",
    "adult": false,
    "overview": "La vida después de la universidad no es exactamente como lo tenían previsto Will y Jillian, quien se encuentran perdidos en puestos de trabajo cada vez más extraños. Pero con la ayuda de sus familiares, amigos y compañeros de trabajo pronto descubren que las más importantes (y divertidas) aventuras son las que no vemos venir.",
    "poster_path": "/ud9YiLyAdLDSQhJSVVTv2Pb6h56.jpg"
  },
  {
    "popularity": 30.174,
    "vote_count": 0,
    "video": false,
    "poster_path": "/qSAlA5PlKUGmn4S3sNszZ4iXFuM.jpg",
    "id": 630900,
    "adult": false,
    "backdrop_path": "/xTWIt1f6ux3VnA1WVBqZntIkqQq.jpg",
    "original_language": "en",
    "original_title": "A Godwink Christmas: Meant For Love",
    "genre_ids": [
      10749,
      10770
    ],
    "title": "A Godwink Christmas: Meant For Love",
    "vote_average": 0,
    "overview": "",
    "release_date": "2019-11-15"
  },
  {
    "popularity": 5.536,
    "vote_count": 21,
    "video": false,
    "poster_path": "/7Bzjd2Puz8oox3y8HZsLjeP0yRq.jpg",
    "id": 64124,
    "adult": false,
    "backdrop_path": "/p24WVOQlSaKbgeia92ZGFdfkF5T.jpg",
    "original_language": "fr",
    "original_title": "À l'aventure",
    "genre_ids": [
      18
    ],
    "title": "À l'aventure",
    "vote_average": 5.6,
    "overview": "Una mujer sexualmente insatisfecha decidirá experimentar nuevas formas de alcanzar el placer.",
    "release_date": "2008-08-29"
  },
  {
    "popularity": 8.468,
    "id": 10210,
    "video": false,
    "vote_count": 207,
    "vote_average": 6.4,
    "title": "El sueño de una noche de verano",
    "release_date": "1999-04-25",
    "original_language": "en",
    "original_title": "A Midsummer Night's Dream",
    "genre_ids": [
      14,
      35,
      10749
    ],
    "backdrop_path": "/n3uSrGGYFmgsvnLWppc8oTsScUX.jpg",
    "adult": false,
    "overview": "El duque Teseo ultima los preparativos de la boda de su hija Hipólita, al tiempo que recomienda a Egeo que dé su aprobación al matrimonio entre su hija Hermia y Demetrio. Lo que Egeo no sabe es que Hermia está enamorada de Lysandra, mientras que la que de verdad está loca por Demetrio es Helena. En torno a este enredo sentimental, pululan las hadas y los duendes del bosque, como Puck, que es el encargado de mezclar pociones mágicas que sirven para enamorar a los hombres.",
    "poster_path": "/dcczK6MSCn0Q88RvXSVG0BJY5ve.jpg"
  },
  {
    "popularity": 10.582,
    "vote_count": 1398,
    "video": false,
    "poster_path": "/hpPe7zVnNuqfzDy3bzXnWnJWA83.jpg",
    "id": 712,
    "adult": false,
    "backdrop_path": "/wyvHy4ElaiNamrpS6fjquYQqxhQ.jpg",
    "original_language": "en",
    "original_title": "Four Weddings and a Funeral",
    "genre_ids": [
      35,
      18,
      10749
    ],
    "title": "Cuatro bodas y un funeral",
    "vote_average": 6.7,
    "overview": "Charles (Hugh Grant) y su grupo de amigos, todos ellos solteros y sin compromiso, han llegado a una edad en la que casi todos sus conocidos se han casado. En una de las bodas, a la que el grupo ha sido invitado, Charles conoce a Carrie (Andie Macdowell), una americana de la que se enamora a primera vista. Esa noche la pasan juntos, pero no vuelven a verse. Tendrán que esperar a la siguiente boda, en la que Carrie le presenta a su prometido.",
    "release_date": "1994-03-09"
  },
  {
    "popularity": 16.494,
    "id": 537739,
    "video": false,
    "vote_count": 75,
    "vote_average": 6.3,
    "title": "Can You Keep a Secret?",
    "release_date": "2019-09-13",
    "original_language": "en",
    "original_title": "Can You Keep a Secret?",
    "genre_ids": [
      10749,
      35
    ],
    "backdrop_path": "/9AvYdiDWutgsy67klIMVXImmv2G.jpg",
    "adult": false,
    "overview": "Durante un vuelo en avión, pensando que van a estrellarse, la joven Emma Corrigan le desvela sus más profundos secretos a su compañero de asiento, un completo extraño. Cuando el incidente se resuelve, Emma descubre que el extraño, al que no pensaba volver a ver, es Jack Harper, su nuevo jefe, y que además ahora conoce sus secretos más íntimos... Basado en un bestseller del New York Times.",
    "poster_path": "/uNWk5HZfVBHpARcV1z9cwUAbtpF.jpg"
  },
  {
    "popularity": 4.959,
    "id": 35164,
    "video": false,
    "vote_count": 63,
    "vote_average": 6.4,
    "title": "Crónica de una mentira",
    "release_date": "2009-11-11",
    "original_language": "fr",
    "original_title": "À l'origine",
    "genre_ids": [
      18
    ],
    "backdrop_path": "/knA4WWECPHgZPSSk9MLRjOlNWW9.jpg",
    "adult": false,
    "overview": "Un estafador profesional se hace pasar por el jefe de una obra de una extensión de la autopista. Consigue embaucar a toda la región, contrata docenas de trabajadores y goza cínicamente de los beneficios de la estafa hasta que conoce a la alcaldesa del pequeño pueblo que la autopista va a cruzar. Ella le descubre un mundo desconocido para él: los sentimientos. ¿Hasta dónde llegará ahora para redimirse de sus propias mentiras?",
    "poster_path": "/xVqx8bjzxI2GXZm62Fin2fjSo7y.jpg"
  },
  {
    "popularity": 15.933,
    "id": 169917,
    "video": false,
    "vote_count": 1767,
    "vote_average": 6.3,
    "title": "Caminando entre las tumbas",
    "release_date": "2014-09-18",
    "original_language": "en",
    "original_title": "A Walk Among the Tombstones",
    "genre_ids": [
      80,
      18,
      9648,
      53
    ],
    "backdrop_path": "/e56QsaJy1weAUukiK2ZmIGVUALF.jpg",
    "adult": false,
    "overview": "Matt Scudder, un expolicía de Nueva York, trabaja como detective privado a pesar de que no tiene licencia. Cuando accede a regañadientes a ayudar a un traficante de heroína a cazar a los hombres que secuestraron y asesinaron brutalmente a su esposa, descubre que no es la primera vez que esos hombres han cometido este tipo de crímenes. Entonces decide recorrer las calles de Nueva York para detener a los asesinos antes de que vuelvan a matar.",
    "poster_path": "/nb0L57p0r25ehV46trx86537ByP.jpg"
  },
  {
    "popularity": 13.463,
    "vote_count": 765,
    "video": false,
    "poster_path": "/ll8Q2rupJfSLRAGrdzxnFU2yigm.jpg",
    "id": 845,
    "adult": false,
    "backdrop_path": "/3DL6BmslkyGHm70HXFNUwoYYIjb.jpg",
    "original_language": "en",
    "original_title": "Strangers on a Train",
    "genre_ids": [
      80,
      53
    ],
    "title": "Extraños en un tren",
    "vote_average": 7.8,
    "overview": "Inspirada en la novela homónima de Patricia Higsmith. Durante un viaje en tren, Guy, un joven campeón de tenis (Farley Granger), es abordado por Bruno (Walker), un joven que conoce su vida y milagros a través de la prensa y que, inesperadamente, le propone un doble asesinato, pero intercambiando las víctimas con el fin de garantizarse recíprocamente la impunidad. Así podrían resolver sus respectivos problemas: él suprimiría a la mujer de Guy (que no quiere concederle el divorcio) y, a cambio, Guy debería asesinar al padre de Bruno para que éste pudiera heredar una gran fortuna y vivir a su aire.",
    "release_date": "1951-06-18"
  },
  {
    "popularity": 9.802,
    "vote_count": 644,
    "video": false,
    "poster_path": "/u348XMdz7g2Eu54yntt1qshUixk.jpg",
    "id": 850,
    "adult": false,
    "backdrop_path": "/wok0YepwQfBAPsrttFq0W6HXT2g.jpg",
    "original_language": "en",
    "original_title": "A Christmas Story",
    "genre_ids": [
      35,
      10751
    ],
    "title": "Historias de Navidad",
    "vote_average": 7.4,
    "overview": "En los años cuarenta, un niño quiere como regalo de navidad un rifle de aire comprimido. Claro está, los padres piensan que no es una buena idea. Comedia familiar extraordinariamente popular en Estados Unidos que se basa en las historias del humorista Jean Shepherd. Calificada como divertida y conmovedora a partes iguales, una tierna historia con mensaje que encandila tanto a los adultos como a los más jóvenes.",
    "release_date": "1983-11-18"
  },
  {
    "popularity": 15.397,
    "vote_count": 0,
    "video": false,
    "poster_path": null,
    "id": 615585,
    "adult": false,
    "backdrop_path": null,
    "original_language": "en",
    "original_title": "A Storybook Christmas",
    "genre_ids": [
      10749,
      10770
    ],
    "title": "A Storybook Christmas",
    "vote_average": 0,
    "overview": "",
    "release_date": "2019-11-11"
  },
  {
    "popularity": 9.914,
    "vote_count": 319,
    "video": false,
    "poster_path": "/yBKD12N8P78jLO6GtcVgp96Yfky.jpg",
    "id": 421792,
    "adult": false,
    "backdrop_path": "/eoTjilPmObqBMcXaBDBYTIPdB7e.jpg",
    "original_language": "en",
    "original_title": "Down a Dark Hall",
    "genre_ids": [
      18,
      14,
      27,
      53
    ],
    "title": "Blackwood",
    "vote_average": 5.5,
    "overview": "Kit Gordy contempla Blackwood Hall alzándose sobre negras puertas de hierro y no puede evitar el pensar: este lugar es malvado. La imponente mansión aguijonea el miedo en ella. Pero Kitt se asienta en una rutina, tratando de ignorar los rumores acerca de que esta exclusivísima escuela privada está encantada. Pronto, sus compañeros comenzarán a mostrar extraordinarios y desconocidos talentos. Los bizarros sueños, las voces, las cartas perdidas a familia y amigos, todo ello se ve ensombrecido por la magia que la rodea. Cuando Kit y sus amigos descubran que Blackwood no es lo que parece, tal vez ya sea demasiado tarde.",
    "release_date": "2018-08-01"
  },
  {
    "popularity": 10.417,
    "vote_count": 881,
    "video": false,
    "poster_path": "/jr3JlhUGHO1H7yRRZn7JhJBW4FP.jpg",
    "id": 1607,
    "adult": false,
    "backdrop_path": "/aRMZOhLj6IjnmDnRGjblXYMOPxR.jpg",
    "original_language": "en",
    "original_title": "A Bronx Tale",
    "genre_ids": [
      80,
      18
    ],
    "title": "Una historia del Bronx",
    "vote_average": 7.6,
    "overview": "Años 60. El gángster Sonny (Chazz Palminteri) es el rey del barrio del Bronx, donde vive el pequeño Calogero. Un tiroteo, presenciado por el niño, es el punto de partida de una duradera relación entre el gángster y el pequeño. Lorenzo Anello (De Niro), padre del chico y un honrado conductor de autobuses, desaprueba esta relación. A pesar de ello, el muchacho crece bajo la protección de los dos hombres, dividido entre su honradez natural y su fascinación por Sonny. Sin embargo, llegará un momento en el que Calogero (Lillo Brancato) no tendrá más remedio que tomar una decisión sobre el camino que debe seguir.",
    "release_date": "1993-09-14"
  },
  {
    "popularity": 6.617,
    "id": 63700,
    "video": false,
    "vote_count": 152,
    "vote_average": 6.1,
    "title": "Mi niñera es un vampiro",
    "release_date": "2010-10-09",
    "original_language": "en",
    "original_title": "My Babysitter's a Vampire",
    "genre_ids": [
      12,
      35,
      10751,
      14,
      10770,
      27
    ],
    "backdrop_path": "/jmz9fjKH5L4hHDc1dafoC4uArqN.jpg",
    "adult": false,
    "overview": "Ethan Morgan es el típico nuevo estudiante de instituto. Aunque ya ha alcanzado cierta edad, los padres de Ethan no confían en él para que cuide a Jane, su hermana pequeña. Así que sus padres deciden contratar a una estudiante más mayor del instituto para que se ocupe de hacer de niñera. Pero la noche en la que debe aparecer esta chica, en lugar de ella llega a la casa Sarah, a quien los padres de Ethan confunden con la niñera original. Esto hace que Ethan, Jane y Sarah se queden solos en casa. Es en ese momento cuando los temores de Ethan se confirman al descubrir, de una manera un poco peligrosa, que Sarah ha sido mordida por vampiros y que está camino de convertirse en uno de ellos. Y lo peor de todo es que el pueblo se encuentra infestado de estos chupasangres, a los que Ethan, con la ayuda de Sarah y de su amigo Benny, se tendrán que enfrentar para salvar a varios de sus conocidos.",
    "poster_path": "/vxYXgRVpwgticFNLMsEqtMwpnX.jpg"
  },
  {
    "popularity": 14.187,
    "vote_count": 1533,
    "video": false,
    "poster_path": "/5kXLpOOMLx4FYb9opougusk0hfg.jpg",
    "id": 23437,
    "adult": false,
    "backdrop_path": "/17vWkOFksf8479W5kHRto6sR98f.jpg",
    "original_language": "en",
    "original_title": "A Nightmare on Elm Street",
    "genre_ids": [
      27,
      9648,
      53
    ],
    "title": "Pesadilla en Elm Street (El origen)",
    "vote_average": 5.5,
    "overview": "Versión contemporánea del clásico del cine de terror. Un grupo de adolescentes de los suburbios empiezan a ser perseguidos por Freddy Krueger, un asesino de aspecto terrible y con el rostro quemado que trata de acabar con ellos mientras duermen. Necesitan, pues, permanecer despiertos para protegerse mutuamente. Pero, si duermen, no hay escapatoria.",
    "release_date": "2010-04-30"
  },
  {
    "popularity": 12.179,
    "vote_count": 366,
    "video": false,
    "poster_path": "/rCJ9daA8EztYXgTrXAGIaXKlE8n.jpg",
    "id": 5902,
    "adult": false,
    "backdrop_path": "/qHryw7hcO1Gcd7xQmJfDYPTgNLX.jpg",
    "original_language": "en",
    "original_title": "A Bridge Too Far",
    "genre_ids": [
      18,
      36,
      10752
    ],
    "title": "Un puente lejano",
    "vote_average": 7.2,
    "overview": "En septiembre de 1944, alentados por el éxito de la invasión de Normandía, los aliados emprendieron con determinación la operación \"Market Garden\", un arriesgado plan para poner fin lo antes posible a la guerra, invadiendo Alemania y destruyendo la industria bélica de Hitler. La clave era conquistar varios puentes por los que pasarían las tropas. No obstante, las estrategias en el campo de batalla, combinadas con los errores del servicio de información, la mala suerte y un clima, si cabe, peor, condujeron la operación a un desenlace inesperado.",
    "release_date": "1977-06-15"
  },
  {
    "popularity": 9.124,
    "id": 20421,
    "video": false,
    "vote_count": 121,
    "vote_average": 5.9,
    "title": "En busca del Rey del Sol",
    "release_date": "1991-08-02",
    "original_language": "en",
    "original_title": "Rock-A-Doodle",
    "genre_ids": [
      35,
      10751,
      16,
      14,
      10402
    ],
    "backdrop_path": "/a00OOEO5GrQl6l7yxU7ukdPfdxK.jpg",
    "adult": false,
    "overview": "Chanticleer es el gallo de la granja, el que canta todas las mañanas para que salga el sol. Una mañana, los búhos impiden que cante y el resto de animales se decepcionan al descubrir que, cante o no, el sol sale igual. El gallo, avergonzado, abandona la granja para perderse en la ciudad. Y es entonces cuando empiezan los problemas: el sol ya no brilla y la lluvia asola las tierras causando inundaciones. Entonces, algunos de los animales deciden entrar en la ciudad para encontrar a Chanticleer y pedirle que regrese, pero los búhos tratarán de impedirlo...",
    "poster_path": "/92T6PA1cJK7cefxOdaKiyqzg75F.jpg"
  },
  {
    "popularity": 9.056,
    "vote_count": 1776,
    "video": false,
    "poster_path": "/uqbUVPwl7lUGPti2HnjT5n9gfq2.jpg",
    "id": 6795,
    "adult": false,
    "backdrop_path": "/jzcOVeydNYF4hX0OiNftWC8QZJz.jpg",
    "original_language": "en",
    "original_title": "Zathura: A Space Adventure",
    "genre_ids": [
      12,
      35,
      14,
      878,
      10751
    ],
    "title": "Zathura: Una aventura espacial",
    "vote_average": 6.3,
    "overview": "Cuando su padre se va a trabajar y quedan al cuidado de su hermana mayor, Danny, de seis años, y Walter, de diez, o riñen o se aburren soberanamente. Durante una pelea, Danny se esconde en un pequeño montacargas, y Walter lo hace bajar hasta el oscuro y temido sótano. Allí descubre el antiguo tablero de metal de un juego de mesa llamado “Zathura”; después de intentar, sin éxito, que su hermano juegue con él, Danny empieza a jugar solo. Desde la primera jugada, Danny se da cuenta de que no es un juego de mesa normal. La ficha de la nave espacial se mueve sola y, cuando aterriza en un espacio, expulsa una tarjeta que dice: “Lluvia de meteoritos, adopta tácticas evasivas”; inmediatamente, sobre la casa, empiezan a caer meteoritos fundidos y calientes. Cuando Danny y Walter miran a través del gran agujero abierto en el techo, descubren con horror que han sido lanzados al espacio sideral.",
    "release_date": "2005-11-06"
  }
]